[{"name":"Как получить кредит ? \nРекомендации от профессионалов - грамотно и четко.","detail":"<b>Как получить кредит ? <br>Рекомендации от профессионалов - грамотно и четко. </b> <br><br>Условия выдачи кредита и уровень ставок зависит от вида кредита и цели, под которую он берется.Прежде всего определим ключевые пункты:<br>- какую сумму вы планируете взять в кредит;<br>- для каких целей берутся средства;<br>- на какой срок оформляется займ;<br>- каковы ваши финансовые возможности для погашения кредита <br><br><b>Целью кредита</b> может быть ипотека, приобретение автомобиля,  мебели, техники, отдых, ремонт, образование и т.д. Также имеет значение, как взять кредит в банке- наличными или оформить кредитку. Почему важна цель? Как правило, для целевого кредитования банками предусмотрены более лояльные условия, т.е. более низкие ставки процентов, чем для нецелевого. Однако при оформлении такого кредита требования к документам заметно возрастают, ведь банку понадобятся документальные отчеты о расходовании средств. Нецелевые кредиты в таком случае удобнее, ведь банки не требуют отчета о том, куда потрачены деньги. Если вы четко определились с целью и уверены, что сможете предоставить банку отчетность о потраченных деньгах, то целевой кредит будет лучшим решением. Однако следует иметь ввиду и другие особенности целевых кредитов, например то, что в случае оформления автокредита, нужно подписывать и КАСКО, а для получения ипотеки залогом выступает приобретаемое жилье.Если же вы предпочитает больше свободы для распоряжения полученными у банка деньгами, хотите сократить бумажную волокиту и не готовить отчеты о тратах, лучше взять нецелевой кредит. В случае, если деньги нужны на непродолжительное время, и есть возможность быстро погасить задолженность, можно оформить кредитку. Да, процентные ставки будут достаточно высоки, но как правило в таком случае банки предоставляют возможность воспользоваться льготным периодом и погасить задолженность без начисления процентов. Имейте ввиду, что ваша платежеспособность и надежность должна быть безупречна, т.к. при нецелевом кредитовании банки очень тщательно проверяют заемщиков. <br><br><b>Сроки оформления.</b> <br>Что касается сроков оформления договора и суммы предоставляемого займа, то они как правило общие как для целевых, так и для нецелевых кредитов. Займы даются на срок от трех месяцев до семи лет, а сумма их составляет от 10 тысяч до 5 млн. рублей.  <br><br><b>Выбираем банк.</b> <br>В тройке самых популярных, и в то же время самых крупными и надежных банков состоит Сбербанк, Альфа Банк и ВТБ 24. <br><br>Сбербанк предлагает займы на суммы от 250 тыс. до 5 млн. рублей под 11,5-12,9% годовых на срок до 5 лет. Удобен Сбербанк как при оформлении кредита, поскольку требует минимальный набор документов (паспорт и подтверждение доходов), так и при погашении кредита, т.к. имеет очень большое число отделений и банкоматов. <br><br>Альфа Банк отличает большой выбор кредитных карт с бонусом «100 дней без %» и другие выгодные кредитные предложения для путешествий и шопинга. Этот банк предлагает суммы до 1,5 млн. рублей на срок до 5 лет под 11,99% годовых. В ВТБ 24 вы сможете оформить кредит только по месту прописки, а решение по заявке принимается до 3 дней. Несмотря на высокие проценты (от 14,9% годовых), в ВТБ 24  можно получить самую крупную сумму. <br><br><b>Ключевой момент.</b> <br><br>Условия погашения кредита – это главный фактор при выборе банка, в котором вы планируете брать кредит. Внимательно изучите, каким образом банк определяет размер ежемесячных выплат с учетом комиссии и процентами. В этом не всегда легко разобраться, поэтому будьте готовы покорпеть над документами. Обратите внимание на сроки оплаты и размер начисления пени в случае просрочки платежа, а так же обязательно выясните, не взимает ли банк штраф в случае досрочного погашения кредита с процентами. "},{"name":"Кредиты: сравниваем условия предоставления кредитов и анализируем типичные ошибки при выборе займа. ","detail":"<b>Кредиты: сравниваем условия предоставления кредитов и анализируем типичные ошибки при выборе займа. </b>  <br><br>Нравится нам это или нет, но жизнь современного человека сложно представить без кредитов. Квартира, машина, новая техника, образование- все это требует порой существенных вложений, а банки сулят выгодные условия и доступность средств. Важно с умом подходить к выбору кредита, находить плюсы и минусы и соблюдать ряд правил. <br>Прежде всего решите, какую часть дохода вы сможете отдавать банку. Это ключевой момент, исходя из которого вы сможете определить сумму и срок предоставления кредита. Желательно, чтобы выплата по кредиту составляла не более 30—40% от ежемесячного дохода после всех необходимых платежей. Помните, что чем бОльшая сумма запрашивается, тем длительнее будет срок кредитования. <br>Выгодный кредит можно подобрать, используя сайт банки.ру. Его поиск позволяет подобрать продукты, исходя из указанных вами данных-: цель, срок, сумма и тд. На сайте предлагается так же характеристика каждого подобранного кредита, его преимущества и недостатки. <br>Если у вас нет возможности предоставить обеспечение кредита, не отчаивайтесь. Несмотря на то, что средняя ставка по необеспеченным кредитам составляет порядка 20% годовых, вполне возможно найти банки, которые прокредитуют вас под 14—15%.<br>Если у вас уже есть счет в каком-то банке, то начните с изучения условий этого банка. Нередко своим клиентам банки предоставляют более выгодные условия, чем клиентам «со стороны». <br>Если вы сомневаетесь, нужна ли вам страховка, выберете кредит, для которого наличие страховки не влияет на размер процентной ставки, и заключите с банком индивидуальный договор страхования. При таком раскладе вы сможете воспользоваться законом и отказаться от страховки в течение 14 дней без дополнительных расходов. <br><br><b>Работа над ошибками. </b> <br>1 Не спешите и не жалейте времени. Внимательно читайте документы, которые подписываете при заключении кредитного договора. Не стесняйтесь задавать работнику банка столько вопросов, сколько потребуется, пока вам не станут кристально ясны все условия кредита. Если в отделении банка вас торопят, возьмите бумаги домой и изучите их в спокойной обстановке. Помните, что под строчкой «ознакомлен и согласен со всеми условиями» стоит ваша подпись! <br>2 Многие заемщики гасят кредит четко в дату списания. Это может привести к проблемам, ведь если вы вносите деньги не в кассу или банкомат банка, то они поступят на счет банка не сразу. Помните, что в выходные и праздники банк может не проводить операции, поэтому, если дата списания выпадает на нерабочий день, внесите платеж заранее. <br>3 Закрытие кредита. Кажется, что внеся последний платеж можно наконец вздохнуть с облегчением, но на самом деле расслабляться рано. После списания последнего платежа обязательно возьмите в банке справку об отсутствии задолженности. Банковские работники- это тоже люди, которые могут ошибаться, и например некорректно внести \n информацию о кредите в Бюро кредитных историй. Во избежание разногласий с банком статус кредита стоит проверить и через интернет-банкинг."},{"name":"6 главных советов, как взять кредит в банке.","detail":"<b>6 главных советов, как взять кредит в банке. </b> <br> <br>Оформление кредита - это серьёзное решение. Перед тем, как решиться на получение банковского кредита вам потребуется основательно пересмотреть семейный бюджет и продумать план действий. Здесь вы найдёте рекомендации, которые помогут принять разумное решение и взять кредит на выгодных условиях. <br><br><b> 1. Широкий охват</b><br>Увеличьте свои шансы на получение кредита и подайте заявки сразу в несколько банков. Вы сможете выбрать наиболее выгодные условия кредитования, если у вас будет несколько кандидатов на предоставление кредита. <br><br><b> 2. Цена вопроса</b><br>Главным условием предоставления кредита со стороны банка является то, что ваш ежемесячный платеж не должен превышать 40-50% вашего дохода. Подумайте, потяните ли вы такую сумму, не станет ли кредит впоследствии обузой для вас и вашей семьи. Оптимальным решением будет, если каждый месяц вы будете отдавать не более 20-25% от ваших доходов. <br><br><b> 3. Потребительский кредит: кредитная карта выгоднее и удобнее кредита. </b> <br>Согласно статистике, карточные кредиты обходятся значительно дешевле, чем приобретение товара в кредит непосредственно в магазине. К тому же банки как правило предоставляют порядка 50-60 дней льготного периода, в течение которого вам не нужно будет платить проценты за покупки, сделанные по карте. Поэтому мы советуем оформить банке кредитную карту и оплатить с ее помощью покупку, если цель вашего кредита- это мебель или бытовая техника Кредитную карту можно использовать много раз. С ее помощью вы можете не только погасить старый кредит, но сразу же открывать новый на протяжении всего срока действия карты. <br><br><b> 4. Проценты можно снизить. </b> <br>Не все банки требуют обязательного предоставления справки от работодателя о ваших доходах. Однако в некоторых случаях предоставление такой справки может позволить снизить ставку по кредиту.  Есть и другой способ, о котором не стоит забывать- чем большей сумме будет равен первый взнос, и чем меньше будет срок кредитования, и тем дешевле вам обойдется кредит. <br><br><b> 5. Абонент должен быть доступен</b><br>Предоставьте кредитному инспектору как можно больше возможностей связи с вами, и укажите личный, рабочий и домашний номера телефонов. Помните, что инспектор обязательно будет вам звонить. Несколько неудачных попыток дозвониться до вас катастрофически снижают шансы получить кредит. <br><br><b> 6. Возникли проблемы? Не скрывайте их от банка. </b> <br>Если у вас случилось несчастье в связи с непредвиденным увольнением или проблемы со здоровьем, честно сообщите об этом банку. В таких случаях банковский работник пойдет вам навстречу и на несколько месяцев предоставит отсрочку без применения штрафных санкций. <br><br>"},{"name":"Как погасить кредит. Самое важное о выплате кредита","detail":"<b>Как погасить кредит. Самое важное о выплате кредита. </b><br><br>Главное правило- кредит должен быть погашен в срок. Чтобы следовать этому правилу, вам нужно знать график погашения, точную сумму вашей задолженности, окончательный срок ее погашения, а так же способы погашения и возможные комиссии, которые удерживает банк при каждом из вариантов погашения кредита. Помните, что своевременное погашение кредита позволит сформировать положительную кредитную историю и не оплачивать штрафы и лишние комиссии. <br><br><b>График погашения кредита </b><br>Если вы взяли ипотечный кредит, кредит под покупку автомобиля или другого товара, то график погашения обычно прописан в договоре с банком.  Если банк предоставил вам кредитную карту, то как правило по ней установлена  конкретная расчетная дата, в пределах которой вы должны полностью или частично погасить задолженность. <br><br><b>Сумма задолженности</b><br>Узнать сумму своей текущей задолженности по кредиту вы можете либо позвонив в банк, либо воспользовавшись интернет- или мобильным банкингом. Можно пойти и более традиционным путем, посетив банк лично. <br><br><b>Как погасить кредит</b><br>Банки предлагают несколько способов погашения кредита: <br><br>Самым удобным и быстрым для клиента способом погашения является погашение онлайн <b>через интернет-банк</b>. К плюсам этого способа стоит отнести то, что некоторые банки не требуют дополнительных комиссий, если кредит погашается таким образом. Помните, что если счет, с которого вы делаете погашение, открыт не в том банке, где вы брали кредит, то деньги поступят на счет банка-кредитора не мгновенно. На это может уйти 1-2 рабочих дня. <br><br><b>Наличными в кассе отделения банка. </b> Возможно самый простой, однако далеко не самый удобный способ. Помимо необходимости ожидать в очереди, вероятно вам придется заплатить дополнительную комиссию за внесение денег в кассу банка. <br><br><b>Внесение денег через банкомат банка или его партнеров. </b>Это гораздо удобнее, чем личное посещение банка, но и тут вас могут ждать дополнительные комиссии. Стоит учесть, что банки обрабатывают операции не один день, а в праздничные или выходные дни они и вовсе не работают. Это означает, что ваши средства будут зачислены на счет с задержкой в несколько дней, и вы можете не успеть погасить кредит в назначенный срок. <br><br>"},{"name":"Как взять кредит в банке и ничего не упустить: советы банкира.","detail":"<b>Как взять кредит в банке и ничего не упустить: советы банкира. </b><br><br><br>Знайте, что<b> вы готовы</b>  к оформлению кредита лишь в том случае, если можете тратить на его погашение менее 40% ежемесячного дохода. <br><br>Берите кредит только тогда, когда вы в этом<b> действительно нуждаетесь. </b> Взвесьте альтернативные варианты, подумайте, например, о том, можно ли воспользоваться имеющимися сбережениями. Представьте на своем месте вашего друга и подумайте, советуете ли вы ему взять кредит? Если ответ «нет», откажитесь от кредита, но если ответ положительный- вперед!  <br><br>Не отчаивайтесь, если вы<b> получили отказ</b>  при заявке на кредит. Выясните причины отказа и учтите этот опыт в будущем.<br><br>Помните, что хоть и не так скоро, но кредит придется возвращать. <b>Не берите лишнего, </b>  берите ровно столько, сколько вам необходимо. Однако нельзя забывать, что если вы возьмете недостаточную сумму, то придется заключать новый кредитный договор и снова платить за оформление договора. <br><br>Никогда <b>не делайте подарки</b>  за счёт кредитных средств. <br><br>Внимательно<b> читайте договор, </b> выясняйте все детали и нюансы, задавайте вопросы банковскому консультанту. Надежный и стабильный банк не будет ничего скрывать. Помните, что на кредит вы решились по своей воле, но если в условиях банка вас что-то не устраивает, вы вправе отказаться от сделки в любой момент до подписания кредитного договора. <br><br><b>Соблюдайте сроки. </b>   Обязательно обратить внимание на дату ежемесячного платежа. Занесите ее в свой ежедневник! Помните, что расходы вам стоит рассчитать заранее, откладывая необходимую сумму для оплаты кредита. Если же вы не можете своевременно сделать погашение, позвоните банковскому менеджеру и обсудите ситуацию. <br><br><b>Платите комфортную сумму. </b>  Не старайтесь погасить кредит как можно быстрее любой ценой. Обсудите детали с менеджером банка, определите с ним сумму, которую вы гарантированно сможете возвращать ежемесячно. Тогда кредит позволит вам жить полноценной жизнью и не будет обузой. Ваши финансы будут под контролем.   <br><br>Если через какое-то время после взятия кредита вы поняли, что можете гасить его более крупными суммами, обсудите с менеджером <b>новый график погашения. </b> Стоит заранее изучить детали кредитного договора, чтобы избежать штрафов и комиссий в случае пересмотра условий погашения"},{"name":"Хотите взять кредит? Сравниваем условия банков.","detail":"<b>Хотите взять кредит? Сравниваем условия банков. </b><br><br>В некоторых банках можно оформить кредит на любую сумму без залога и поручительства, другие же согласны выдать на таких условиях лишь небольшой займ. Имейте ввиду, что многие банки имеют так же требования к возрасту заемщика, и выдают кредиты только лицам, достигшим 25-25 лет. <br><br><b>СКОРОСТЬ ОДОБРЕНИЯ ЗАЯВКИ</b><br>Обычно банки принимают решение о выдаче кредита в течение пары дней, но иногда им требуется и 2-3 недели. Если деньги нужны вам срочно, то при выборе банка заранее обратите внимания на скорость рассмотрения заявки. От чего зависит скорость одобрения заявки:- Цель кредита. Заявка на потребительский кредит под покупку техники вам одобрят намного быстрее, чем заявку на ипотечный кредит.- Сумма кредита. Тут все очевидно- чем больше вы хотите занять, тем больше времени требуется банку, чтобы принять решение о предоставлении займа. <br><br><b>ВОЗМОЖНОСТИ ПОГАШЕНИЯ</b><br>Современные технологии предлагают широкие возможности для погашения кредитов. Теперь вовсе необязательно идти в отделение банка, погасить кредит можно также через мобильный банк, банкоматы и платежные терминалы. Оцените заранее, какие способы погашения предлагает банк, почитайте отзывы об удобстве его интернет- и мобильного банкинга<br><br><b>СТРАХОВАНИЕ</b><br>Помните, что по закону у вас нет обязанности заключать договор страхования, если вы берете банковский кредит. Некоторые банки скрывают эту информацию и требуют заключение такого договора. Выбирайте банк, не навязывающий вам страховку. Среди таких банков ВТБ, Райффайзенбанк, Тинькофф Банк, Альфа-Банк и некоторые другие."},{"name":"Как выбрать банк с самими выгодными условиями кредитования. ","detail":"<b>Как выбрать банк с самими выгодными условиями кредитования. <b><br><br>Процент по кредиту зависит от многих условий, чаще всего — от того, на какой срок вы планируете его взять и какова сумма кредита. Чем выше сумма и дольше срок, тем выше процентная ставка. Также ставка зависит оттого, есть ли у вас залог или поручитель, т.к. наличие этих факторов позволяет иметь пониженную ставку. Имейте ввиду, что каждый клиент рассматривается банком индивидуально. Банк производит так называемый скоринг и оценивает все: ваш возраст, вашу трудовую занятость, доход, семейное положение, наличие недвижимости или транспорта в собственности, наличия действующих долгов и т.д. <br><br>Всегда ищите лучшие предложения и внимательно читайте условия договора. Если сегодня вам предлагают кредит со ставкой выше 20% - обращайтесь в другой банк.  <br><br>Приведем в пример ставки, предлагаемые популярными российскими банками: <br>Банк Восточный - От 11,5%<br>Ренессанс - От 12%	<br>Совкомбанк - От 12%<br>	СКБ-Банк- От 19,9%<br>УБРиР- От 15%<br><br>Общие рекомендации для получения лучших условий кредитования очень просты: <br><br>- Обращайтесь за кредитом в отделения банка. Помните, что экспресс-кредиты в магазинах, несмотря на быстроту получения, предоставляются под завышенные процентные ставки.  <br>- Выбирайте крупные банковские компании с понятными и четкими тарифами.- Помните, что по закону РФ страхование при получении кредита не является обязательным. Вы не должны заключать договор страхования, как бы не пытался убедить вас в этом банк. <br>- Несмотря на то, что банк не всегда требует предоставления документов от вашего работодателя, советуем заранее их подготовить и предоставить в банк. Конечно, придется потратить время на сбор документов, но оно окупится сполна, т.к. вы сможете получить более низкую процентную ставку. <br><br>Помните про дополнительные факторы, позволяющие получить пониженную процентную ставку: <br>- Залоговое имущество<br>- Зарплатная или иная карта банка, где оформляется займ<br> Положительная кредитная история<br><br>На что еще обратить внимание, чтобы получить выгодный займ?<br> Условия погашения, способы ежемесячных выплат. Уточните, не взимает ли банк дополнительную комиссию при внесении выплат через банкомат, предусмотрено ли погашение онлайн через мобильный и интернет-банкинг. <br> Узнайте, предусмотрены ли банком штрафы при досрочном погашении займа. Старайтесь избежать таких штрафов. <br> Определите, взимает ли банк комиссию за рассмотрение заявки и можно ли подать заявку онлайн. Учтите, что лучше всего обращаться за кредитом сразу в несколько банков, поэтому комиссия за рассмотрение заявки должна быть минимальной или отсутствовать. - Если деньги нужны вам срочно, уточните сроки рассмотрения заявки. В некоторых банках они занимают до 3х недель. <br>- Оцените репутацию и надежность банка. Почитайте новости о банке за последние 2-3 года, убедитесь, что банк имеет официальную регистрацию в Центробанке РФ, изучите кредитный рейтинг банка. <br>"},{"name":"Типичные ошибки при получении кредита.","detail":"<b>Типичные ошибки при получении кредита. </b><br><br><b>Читаем договор<br>Перед подписанием договора необходимо внимательно прочитать договор с банком и прояснить все неясные детали. К сожалению, основной ошибкой при получении займов остается то, что заемщики невнимательно читают договор, а порой практически не читают его, удовлетворившись обсуждением с банковским менеджером. Цена такой ошибки может быть огромна. Помните, что подписав договор, вы берете на себя все обязательства, указанные в нем.  <br><br><b>Оцениваем разные предложения. </b><br>Ни в коем случае не стоит соглашаться на первое предложение банка. Потратьте время, подберите нужные документы, изучите условия 5-7 банков, и только после этого принимайте решение. Помните, что стоит потратить 1-2 неделю, изучить рынок и выбрать хороший банк с выгодным предложением. Выплачивать кредит вам придется месяцы, а возможно годы. Не экономьте время на поиск лучшего предложения. Не забывайте, что целевые кредиты, несмотря на повышенные требования к документам, более выгодны, чем нецелевые, которые оформить гораздо проще.  <br><br><b>Срок поступления денег. </b><br>Распространенной ошибкой является то, что заключив договор заемщик надеется на мгновенное получение денег. Не совершайте такой ошибки и уточните все детали у менеджера банка. Помните, что если вы берете кредит на покупку техники или на обучение, деньги поступят на счет поставщика и не будут выданы вам на руки. <br><br><b>Погашайте кредит вовремя</b><br>Даже если вы просрочите погашение кредита всего лишь на 1 день, вы можете столкнуться с наложением штрафных санкций. Зачастую банк не предупреждает клиентов о таких штрафах, в результате сумма задолженности оказывается намного больше, чем ожидалось.  <br>Поставьте пометку в ежедневник и оплачивайте кредит за 3-4 дня до установленного банком дня погашения. Это поможет избежать проблем с несвоевременным поступлением платежа. <br>Для подстраховки после каждого погашения проверяйте через онлайн-банкинг или по телефону, зачислен ли ваш взнос. Такая проверка может уберечь вас от серьезных финансовых потерь.  <br><br><b>Гасим кредит правильно. </b><br>Многие банки предлагают производить погашение через различные платежные терминалы или банкоматы банков-партнеров. Не рискуйте. Такой платеж может поступить на счет вашего банка только через несколько дней. Кроме того, вы уплате дополнительную комиссию. Используйте только банкомат того банка, в котором вы получили кредит.  <br><b>Кредит выплачен? Получите письменное подтверждение банка. </b><br>Наконец-то внесен последний платеж. Даже если вы уверены, что кредит погашен, а ваш банковский менеджер поздравил вас с закрытием кредита, не расслабляйтесь. Возможно, вы не узнали о каких-то дополнительных расходах или банк некорректно внес информацию о погашениях. Получите официальный документ о том, что вы не имеете задолженность перед вашим банком."},{"name":"Как погасить кредит выгодно","detail":"<b>Как погасить кредит выгодно</b><br>Практика показывает, что выход есть всегда, и расплатиться можно даже с самыми крупными долгами. Наша статья поможет определиться, как грамотно рассчитаться с банковским кредитом и выбрать оптимальный способ выплат. <br><br><b>! Платите чуть-чуть больше. </b><br>В вашем договоре с банком прописана минимальная сумма ежемесячного погашения кредита. По сути, минимальный платеж устроен так, чтобы сделать ваш кредит максимально долгосрочным и выгодным для банка. Постарайтесь платить хотя бы на 10% больше минимума. Это позволит сократить срок выплаты кредита и сумму выплаченных процентов. <br>важно: Заранее выясните условия досрочного погашения кредита и убедитесь, что банк не наложит на вас штраф. <br><br><b>! Проблемы с погашением? Сообщите кредитору. </b><br>Если вы пропустили срок платежа и понимаете, что ваши возможности погашения стали стали хуже, чем раньше, ни в коем случае не пропадайте и не игнорируйте звонки от банка. Сделайте наоборот- позвоните в банк и честно скажите, что ситуация стала критичной. Скажите, что вы были исправным плательщиком и не собираетесь обманывать банк, но обстоятельства изменились не в вашу пользу. Банк не заинтересован в долгих судебных разбирательствах, и наверняка вам пойдут навстречу. <br><br>Скорее всего банк предложит пересмотреть условия кредита, изменит график платежей или снизит процентную ставку. Таким образом ваша кредитная история не пострадает. Помните, что кредитная история очень важна и повлияет на ваши возможности взять кредит в будущем. <br><b>важно: </b> Зафиксируйте задолженность и убедитесь, что вы в курсе всех наложенных санкций. <br><br><b>! Расставьте приоритеты и ищите способы увеличения доходов. </b><br>Кредит накладывает определенные ограничения на ваши текущие расходы и на ваш образ жизни в целом. Попробуйте сойти с привычной колеи и подумайте, нет ли у вас возможностей получить дополнительный доход. Иногда в сложных ситуациях мы находим новые возможности, и в результате жизнь становится не только не хуже, а заметно лучше. Подумайте, может быть вы сможете заработать с помощью своих умений и хобби. Посмотрите сайт фрилансер.ру, поищите не обременяющую вас подработку. Можете попробовать продать ненужные вещи или устроиться водителем такси. Кто-то может захотеть взять дополнительные часы на текущей работе. Тут нет общих советов, проявите творчество. Кто знает, вдруг в процессе подработки вы откроете в себе предпринимательский талант или понравитесь своему шефу инициативностью в сверхурочной работе, и ваша карьера пойдет в гору! <br><br>Помните, что сейчас у вас в приоритете улучшение финансовой ситуации. Возможно, практичнее будет выделить время на подработку, чем тратить его на вечеринки или просмотр футбола в баре. <br><br><b>! Ведите четкий учет расходов. </b><br><br>Мы знаем, как легко тратятся деньги, и как трудно потом понять- на что же они были потрачены. Для кого-то совет учитывать расходы звучит наивно, но поверьте, что вы тратите на ненужные мелочи намного больше, чем вы думаете. Сделайте записи в течение нескольких дней, и вы увидите, что от многих трат вполне можно отказаться, даже не заметив этого. Такая экономия по итогам года может вырасти в круглую сумму и сэкономить вам пару-тройку выплат по кредиту. <br><b>важно: </b> Оптимизируйте свои расходы"}]