[  
 {
   "description": "Это современный и надежный Банк, предоставляющий разные финансовые продукты с возможностью оформления через Интернет. Главная задача Банка - обеспечить обслуживание населения по всей России на самом высоком уровне. Тинькофф Банк единственный банк в Росии, осуществляющий всю деятельность онлайн. Все вопросы с клиентами решаются посредством современных каналов связи 24 часа в сутки, что является несомненным плюсом для пользователей. Высокий уровень сервиса, а также широкий спектр предложений и программ, гибкие условия погашения кредитов обеспечивают Банку огромную конкурентоспособность. ",
   "keyWords": "до 300 000 рублей",
   "img": "http://www.roboxchange.com/wp-content/uploads/tintkoff-mainpic.jpg",
   "name": "Банк Тинькофф: Кредитные Карты",
   "linkToGo": "https://go.cityclub.finance/click-HQMS9NK2-LJHFDQMM?bt=25&tl=1"
 },
  {
   "description": "
•  	Кредитный лимит до 400 000 рублей
•	Процентная ставка от 11,5%
•	Возвращаем до 40% с любой покупки
•	Достаточно только паспорта
•	Бесплатная доставка карты
   
   Восточный Экспресс – это один из крупнейших и активно развивающихся частных банков, акцентированных на розничный бизнес, основным направлением которого является предоставление потребительского кредитования частным лицам, малому бизнесу и корпоративным клиентам, а также обслуживание VIP-персон.
На сегодняшний день банк имеет широкую филиальную сеть по всей территории Российской Федерации, а клиентская база достигает почти 3 млн. клиентов. 
Банк Восточный Экспресс предлагает лучшие условия кредитования, самые современные финансовые продукты и технологии, качественное обслуживание и профессиональную помощь в выборе и предоставлении кредитов.

Требуемый возраст заемщика:
    от 26 лет
",
   "keyWords": "от 11,5% до 400 000 рублей",
   "img": "https://cdn77.cityads.com/graph/n/28/481_%D0%B2%D0%BE%D1%81%D1%82%D0%BE%D1%87%D0%BD%D1%8B%D0%B9_%D0%B1%D0%B0%D0%BD%D0%BA.png",
   "name": "Банк Восточный: Кредитные карты",
   "linkToGo": "https://go.cityclub.finance/click-CQMS9RWU-NLJQCFDP?bt=25&tl=1"
 },
    {
   "description": "ЗАО Банк «Тинькофф Кредитные Системы» был создан в 2006 году предпринимателем Тиньковым Олегом. На данный момент это современный и надежный Банк, предоставляющий кредиты с возможностью оформления кредитных карт через Интернет.
Главная задача Банка – обеспечить обслуживание населения по всей России по самому высокому уровню.
Так как все вопросы с клиентами решаются посредством современных каналов связи, в офисах никогда нет очередей, что является несомненным плюсом как, в первую очередь, для населения, так и для сотрудников.

Плюсы оформления дебетовой карты:
- 14% на остаток по счету
- бесплатное снятие наличных в любом банкомате
- cashback за любые покупки
- лучшее мобильное приложение ",
   "keyWords": "14% на остаток по счету",
   "img": "https://cdn77.cityads.com/graph/n/17/895_%D0%A2%D0%B8%D0%BD%D1%8C%D0%BA%D0%BE%D1%84%D1%84_%D0%91%D0%B0%D0%BD%D0%BA.png",
   "name": "Банк Тинькофф: Дебетовые Карты",
   "linkToGo": "https://go.cityclub.finance/click-FQMS9OY0-KGCQBD8V?bt=25&tl=1"
 },
  {
   "description": "Преимущества тарифа дебетовой карты Польза:
- Высокий процент на остаток – 7%. Выше, чем у большинства Конкурентов
- Легкие пороги входа. Хочешь получать максимальный % на остаток, соверши всего пять покупок в POS.
- Лучшая программа лояльности – 1% на всё, 3% в категориях АЗС, ж/д- и авиабилеты, гостиницы, общественный транспорт, кафе, бары, рестораны, 10% в среднем у Партнеров
- Бесплатное обслуживание, если соблюдаешь условия – сумма остатка 10 000 руб или 5 000 руб операций

Требования к получателям:
- Получить карту может физическое лицо – гражданин РФ
- Достигший 18-летнего возраста, предоставивший документ, удостоверяющий личность
- Договор может быть заключен и с несовершеннолетним физическим лицом – гражданином РФ в возрасте от 14 лет при дополнительном предъявлении согласия законных представителей",
   "keyWords": "кэшбек 10% бесплатное обслуживание",
   "img": "https://brobank.ru/wp-content/uploads/2018/04/debet_card_homecredit_polza.png",
   "name": "Банк Хоум Кредит: Дебетовая карта Польза",
   "linkToGo": "https://go.cityclub.finance/click-IQMS9T5K-KGCQCK4N?bt=25&tl=1"
 },
 {
"description": "Быстрокарта – это пластиковая карта Mastercard, выдаваемая клиентам в наших офисах.
Получив однажды Быстрокарту, клиент может получать микрозаймы в любое время дня и ночи из любой точки миры путем звонка с личного мобильного телефона на номер нашей горячей линии. На Быстрокарту можно зачислить займ от 3 до 25(30) тысяч рублей на срок до 16 дней. Процентная ставка зависит от города.
Одним из главных преимуществ этого продукта является доставка карты курьером в любое место, которое будет удобно клиенту.
География городов доставки
·Белгород, ставка 1.9% в день, сумма до 30 тыс.
·Воронеж, ставка 1.6% в день, сумма до 30 тыс.
·Ярославль, ставка 1.8% в день, сумма до 30 тыс.
·Иркутск, ставка 1.8% в день, сумма до 30 тыс.
·Вологда, ставка 1.8% в день, сумма до 30 тыс.
·Череповец, ставка 2% в день, сумма до 25 тыс.
·Старый Оскол, ставка 1.9% в день, сумма до 30 тыс.",
"keyWords": "От 1,6% в день до 30 000 рублей",
"img": "https://obs.ru-moscow1.huaweicloud.ru/images.l406102/offers/1131/logo/n_56cf51db1a932",
"name": "Быстрокарта",
"linkToGo": "https://pxl.leads.su/click/40c25e7c82db14a00e76cc89eb0a23a6",
"linkToGo": "http://eushop.club/NNqTJspQ"
 },
 {
"description": "Альфа-Банк является частью международной компании Альфа-Групп и предоставляет широкий спектр финансовых услуг физическим и юридическим лиц. В перечень оказываемых услуг входят такие предложения как потребительские кредиты, авто-кредиты, денежные переводы, оформление кредитных карт, страхование, кредиты для малого бизнеса, финансовые услуги для корпоративных и VIP-клиентов, интернет-банкинг и многое другое.


Одной из услуг банка является выдача кредитной карты 100 дней без % со следующими преимуществами:

    100 дней без % по кредиту
    Процентная ставка - от 14,99%
    Кредитный лимит - до 500 000 рублей
    Стоимость годового обслуживания - от 1 190 рублей
",
"keyWords": "От 0% до 500 000 рублей",
"img": "https://cdn77.cityads.com/graph/n/30/816_%D0%B0%D0%BB%D1%8C%D1%84%D0%B0%D0%B1%D0%B0%D0%BD%D0%BA.png",
"name": "АльфаБанк: 100 дней без процентов",
"linkToGo": "https://go.cityclub.finance/click-GQMS9TPO-NJFQCJK7?bt=25&tl=1"
 },
 {
   "description": "Карта рассрочки Халва - это возможность совершать покупки в магазинах-партнерах с беспроцентной рассрочкой до 12 месяцев. Карта Халва позволяет расплачиваться за товар без первоначального взноса и переплат. Кредитный лимит по карте достигает 350 000 рублей и устанавливается в соответствии с запросом клиента.",
   "keyWords": "Кэшбек до 6% на любые товары",
   "img": "https://sovcombank.ru/upload/resize_cache/iblock/04c/208_0_101a9461d51526113595f057e89280f5a/04cf8eee3d0f6a67295bfcfc16572e21.png",
   "name": "Совкомбанк: карта рассрочки Халва",
   "linkToGo": "https://go.cityclub.finance/click-AQMS9SAG-RMIQCEY7?bt=25&tl=1"
 }
]