[
{"description":"Возраст: 18-70 лет.
·Трудоустройство: официально трудоустроен не менее 6 месяцев, пенсионер.
·Гражданство: Украина.
·Документы: Паспорт и ИНН.
ГЕО: Украина без АТО, без Крыма, без прописки в зоне АТО

Альфа-Банк Украина является частью международной компании «Альфа-Групп» и предоставляет широкий спектр финансовых услуг физическим и юридическим лиц.
В перечень оказываемых услуг входят такие предложения как потребительские кредиты, авто-кредиты, денежные переводы, оформление кредитных карт, страхование, кредиты для малого бизнеса, финансовые услуги для корпоративных и VIP-клиентов, интернет-банкинг и многое другое.
На сегодняшний день Альфа-Банк Украина занимает лидирующие позиции на банковском рынке страны и считается крупнейшим банком по размеру активов и объемам розничного кредитного портфеля.",
"keyWords":"От 0,01% До 200 000 грн",
"img":"http://finstaff.com.ua/logos/alfabank3.jpg",
"name":"Альфа-Банк UA",
"linkToGo":"https://go.cityclub.finance/click-HQMS9T5A-ECAQCK31?bt=25&tl=1"
},
{"description":
"Получите самую выгодную карту с кредитным лимитом до 100 000 грн
Мы рассчитаем кредитный лимит индивидуально для вас без интервью с кредитными брокерами и походов в банк. От вас будут нужны только фото паспорта и ИНН",
"keyWords":"Льготный период до 62 дней, до 100 000 грн",
"img":"https://bloknot-khersona.ks.ua/wp-content/uploads/2018/03/monobank-1.jpg",
"name":"Монобанк",
"linkToGo":"https://go.cityclub.finance/click-FQMS9TY1-ECAQCKLW?bt=25&tl=1"
},
{
"description":"Возраст: 21-70 лет.
·Трудоустройство: официально трудоустроен не менее 6 месяцев, пенсионер.
·Гражданство: Украина.
·Документы: Паспорт и ИНН.
ГЕО: Украина без АТО, без Крыма, без прописки в зоне АТО

Кредит наличными до 300 000 грн. Быстро и выгодно получить кредит наличными без дополнительных комиссий и без страхования. Основные преимущества наличного кредита:
·без страхования;
·деньги наличными до 300 000 грн. на любые цели;
·без справки о доходах при сумме до 50 000 грн.;
·без залога и поручителей;
·фиксированный ежемесячный платеж.
·возможность кредитование по продукту «Рефинансирование» неофициально трудоустроенных лиц.
·выгодно - больше срок кредита, меньше платеж.",
"keyWords":"До 300 000 грн",
"img":"https://obs.ru-moscow1.huaweicloud.ru/images.l406102/offers/8779/logo/",
"name":"KredoBank",
"linkToGo":"http://eushop.club/qgpkQZHG"
}
]