[
 {
   "description": "Pożyczka bankowa to z jednej strony suma pieniędzy dostarczanych przez bank na określony czas i na określonych warunkach, z drugiej zaś pewna technologia zaspokajania potrzeb finansowych określonych przez pożyczkobiorcę. W drugim przypadku pożyczka bankowa jest uporządkowanym zestawem powiązanych ze sobą procedur organizacyjnych, technologicznych, informacyjnych, finansowych, prawnych i innych, które stanowią integralną regulację interakcji banku w osobie jego pracowników i działów z klientem banku w zakresie dostarczania funduszy. Odbywa się to w formie pożyczek, rachunków rachunków i innych form.
   W tłumaczeniu z łaciny „kredyt” (kredyt) oznacza „pożyczka”. To słowo odzwierciedla istotę procesu kredytowego. Jedna strona (pożyczkodawca) udziela drugiej stronie (pożyczkobiorcy) pożyczki gotówkowej na określony czas. Pożyczkobiorca zobowiązuje się zapłacić pożyczkodawcy pobraną kwotę i uzgodnioną prowizję (odsetki) w terminie ustalonym przez pożyczkodawcę.",
   "keyWords": "wszyscy to wiedzą!",
   "img": "https://cdn2.img.sputnik.az/images/42204/74/422047431.jpg",
   "name": "Co to jest pożyczka?",
   "linkToGo": ""
 },
   {
   "description": "Aby poruszać się w świecie pożyczek, musisz wiedzieć, co oznaczają niektóre warunki bankowe:

Umowa pożyczki (umowa pożyczki) to dokument określający wszystkie warunki udzielenia i spłaty pożyczki.

Wiarygodność kredytowa klienta - pożyczkobiorca ma możliwość zwrotu pożyczonych środków wraz z odsetkami w terminie.

Ryzyko kredytowe - ryzyko częściowego lub całkowitego niewykonania pożyczki i naliczonych odsetek.

Struktura pożyczki: ciało + odsetki.

Zabezpieczenie kredytu stanowi gwarancję, jako gwarancję, że pożyczkobiorca spłaci pożyczkę. Jako zabezpieczenie mogą być:
- nieruchomości (hipoteka);
- poręczenie osób fizycznych i prawnych;
- polisa ubezpieczeniowa wydana przez pożyczkobiorcę na wypadek niewykonania zobowiązania;
- papiery wartościowe.

Harmonogram spłaty kredytu - ustalenie szczegółowych warunków i kwot spłaty części pożyczonej kwoty i odsetek. Harmonogram jest obliczany przez pracowników banku na podstawie określonych warunków.

Istnieją 2 opcje spłaty pożyczki:
1. spłata długu w równych ratach.
Na przykład: pożyczka w wysokości 50 000 złotych na 12 miesięcy w wysokości 15% rocznie.
Łączna kwota pożyczki = 50 000 + 15% = 57500 (złoty).
Opłata miesięczna = 57500 (złoty) / 12 (miesiące) = 4792 (złoty).
Ten program nazywa się harmonogramem płatności dożywotnich;
2. spłata kwoty długu w sposób malejący, to znaczy na początku terminu zapadalności kwota jest największa, a na koniec - najmniejsza.
Zasada jest następująca: jednostka pożyczkowa jest podzielona na równe części, a odsetki naliczane są od bilansu płatniczego. Ten harmonogram spłat nazywany jest zróżnicowanym.
",
   "keyWords": "poznaj je przed zaciągnięciem pożyczki!",
   "img": "https://torange.biz/photo/1/IMAGE/dollars-dollar-lot-hand-1530.jpg",
   "name": "Podstawowe pojęcia pożyczek",
   "linkToGo": ""
 }
    ]