[
         {
"description": "Mikrokredyt to tymczasowe przekazanie środków przez organizację wierzyciela osobie, która wyraziła chęć otrzymania tych funduszy.
Wiele osób uważa, że ​​pożyczka i mikrokredyt to jedno i to samo, ale w rzeczywistości tak nie jest. Jakie są kluczowe różnice?

Mikrokredyt ma wiele zalet w stosunku do pożyczki. Po pierwsze, możesz uzyskać potrzebne środki natychmiast w dniu skontaktowania się z instytucją finansową, długie oczekiwanie i przetwarzanie wiązki dokumentów nie jest wymagane. Ponadto wiele firm pozwala wydać mikropożyczkę na karcie bankowej w ciągu piętnastu minut. Po drugie, z wymaganych dokumentów wymaganych do otrzymania funduszy wymagany jest tylko paszport i pisemny formularz wniosku. Nie są wymagane wyciągi z rachunku zysków i strat ani żadne inne dokumenty zwykle wymagane przez bank. Po trzecie, usługa jest dostępna dla prawie wszystkich grup ludności, niezależnie od ich poziomu dochodów.
Co najważniejsze, większość organizacji mikrokredytowych może nawet udzielić bardzo dużych kwot na pożyczkę przy pierwszym złożeniu wniosku (w przypadku niektórych firm dochodzi do 100 000 zł).",
"keyWords": "i jak to jest dla Ciebie przydatne",
"img": "http://www.i-sonnik.ru/wp-content/uploads/2018/02/dayut-dengi_2.jpg",
"name": "Co to jest mikrokredyt?",
"linkToGo": ""
    },
     {
"description": "Wszyscy obywatele Polski, którzy ukończyli 18 lat, mogą ubiegać się o przyznanie mikrokredytów. Górna granica wieku do uzyskania pożyczki jest zwykle nieobecna lub wynosi 70 lat. Niekoniecznie obecność zarejestrowanego miejsca pracy (jest to warunek konieczny przy uzyskiwaniu pożyczek z banków). Ten fakt pozwala pożyczyć pieniądze osobom, które nie mają oficjalnego zatrudnienia (w naszym kraju jest ich coraz więcej), a także emerytom. Zła historia kredytowa nie wpływa na odbiór pieniędzy. To prawda, że ​​w całkowicie zaniedbanym przypadku kwota zatwierdzonej pożyczki będzie prawdopodobnie mniejsza niż w przypadku osób z pozytywną historią.",
"keyWords": "Tak, prawie wszyscy!",
"img": "http://artextrade.ru/userfiles/clauses/large/537_skolko-deneg-nuzhno-chelove.jpg",
"name": "Kto może wziąć mikrokredyt?",
"linkToGo": ""
    },
              {
"description": "Jak więc otrzymywać pieniądze, kontaktując się z podobną organizacją?
Po pierwsze, konieczne jest pozostawienie wniosku w formie kwestionariusza, w którym odbiorca pożyczki wskazuje wszystkie niezbędne dane. Możesz to zrobić, przychodząc osobiście do biura firmy lub przez Internet. Ta ostatnia jest szczególnie wygodna, ponieważ natychmiast dowiesz się o zatwierdzonej ilości i nie będziesz marnować zbyt wiele czasu na wypełnianie kwestionariusza w biurze. Możesz złożyć wniosek nawet z urządzenia mobilnego. W przypadku aplikacji online nadal musisz przyjść do biura, aby złożyć swój podpis na aplikacji. Natychmiast po tym albo natychmiast otrzymasz pełną kwotę w gotówce (najczęściej z niezbyt dużą kwotą pożyczki), albo finanse zostaną przelane na twoją kartę bankową.

Ostatnio pojawiła się kolejna różnorodność usług, która pozwala uzyskać pilną mikropożyczkę na karcie online - nawet teraz nie musisz przychodzić do biura, aby się podpisać. Wystarczy mieć dostęp do Internetu, aplikację wypełnioną na stronie internetowej i pobrany skan paszportu. Po złożeniu wniosku podejmuje się decyzję o emisji pieniędzy w ciągu godziny (w niektórych witrynach usługa zatwierdzania pożyczek jest zrobotyzowana, a decyzja jest podejmowana w ciągu kilku minut). Po zatwierdzeniu wniosku środki są natychmiast przekazywane na kartę bankową wskazaną we wniosku, po czym można je wypłacić w dowolnym bankomacie. Tak więc, jeśli pilnie potrzebujesz pieniędzy, a nie ma nawet czasu, aby odwiedzić biuro firmy, to pilne wzięcie mikropożyczki za pomocą rejestracji online będzie dla Ciebie najlepszą opcją. Warto również zauważyć, że mikropożyczka online bez awarii pozwala szybko uzyskać dużą kwotę nawet dla osób, które mają złą historię kredytową. Odsetek osób, którym odmówiono udzielenia pożyczki, wynosi mniej niż 0,5%.

Po otrzymaniu i pomyślnym wydaniu pieniędzy należy je zwrócić firmie, od której je otrzymałeś. Zazwyczaj istnieje kilka metod spłaty, najbardziej podstawowych - za pośrednictwem dowolnego bankomatu lub terminala. Możesz przekazać pieniądze osobiście, jeśli organizacja mikrokredytowa ma biuro w Twojej społeczności.

Pieniądze muszą oczywiście zostać zwrócone wraz z odsetkami z góry ustalonymi przez instytucję kredytową. Są one indywidualne w każdej firmie zaangażowanej w pożyczki i zwykle są obliczane na podstawie liczby dni, na które fundusze są emitowane. Nie są pobierane żadne dodatkowe opłaty za korzystanie z mikrokredytu. W przypadku wcześniejszej spłaty (na przykład zajęły 30 dni, zwrócone w ciągu 24 dni), następuje odpowiednie ponowne obliczenie, a odsetek naliczany jest tylko za rzeczywiste wykorzystanie pieniędzy. Przy ponownym składaniu wniosku w przypadku dobrej spłaty pierwszej pożyczki zwykle oferowane są preferencyjne warunki i niższe stopy procentowe. Tak więc bycie uczciwym jest niezwykle korzystne.

Jednak nie powinieneś myśleć, że możesz wziąć pieniądze bez martwienia się o nic w dowolnym momencie. W przypadku niespłacenia pożyczki w wyznaczonym terminie, firma ma prawo do naliczenia kar (zwykle udzielanych o 3 dni ponad okres korzystania z pożyczki, gdy nie są naliczane grzywny). W przypadku, gdy dłużnik odmawia zwrotu pobranej kwoty, zwłaszcza jeśli nie kontaktuje się z organizacją, ta ostatnia ma prawo przekazać windykację do agencji windykacyjnej.

Możemy zatem wyciągnąć następujący wniosek: organizacje mikrofinansowe są bardzo wygodnym narzędziem do otrzymywania pieniędzy w krótkim czasie (na przykład w nagłych przypadkach), dla osób o złej historii kredytowej, a także oficjalnie bezrobotnych. Ponadto, jeśli potrzebujesz pieniędzy tylko na kilka dni lub tygodni, zaciągnięcie pożyczki z banku jest z tego powodu całkowicie niewygodne i nieopłacalne, a skontaktowanie się z firmą mikropożyczkową w tej sytuacji jest z pewnością najlepszą opcją.",
"keyWords": "szczegóły",
"img": "https://tolksnov.ru/assets/i/ai/4/1/3/i/2759010.jpg",
"name": "Jak wydawany jest mikrokredyt?",
"linkToGo": ""
 },
         {
    "description": "
    Finbo
    Finbo to przyjazna pozabankowa instytucja finansowa, która pomaga uzyskać środki na pokrycie niespodziewanych wydatków.

Relacja z klientem jest dla nas nadrzędną wartością, dlatego wszystkie nasze działania ukierunkowane są na to, by nasza pożyczka była dla Ciebie najwygodniejsza, najszybsza oraz najkorzystniejsza.
   
   Kto może ubiegać się o pożyczkę?
   Pożyczkę od Finbo może otrzymać każda osoba fizyczna, która:
- jest w wieku od 20 do 75 lat,
- posiada własny numer telefonu komórkowego,
- posiada osobisty rachunek bankowy,
- posiada ważny dowód osobisty,
- jest obywatelem Rzeczypospolitej Polskiej z miejscem zamieszkania na terenie Rzeczypospolitej Polskiej,
- posiada pełną zdolność do czynności prawnych.

Minipozyczka
Minipożyczka to wsparcie finansowe dla Ciebie i Twoich bliskich w postaci szybkiej pożyczki na dowolny cel, w kwocie do 5000 zł. Naszą pożyczkę możesz spłacić w dowolnym momencie jej trwania, nawet po 30 dniach.

Działamy w całkowicie bezpiecznej i zaawansowanej technologii online, dlatego nie wymagamy od Ciebie żadnych zaświadczeń. Aby złożyć wniosek o minipożyczkę potrzebujesz jedynie dowolnego urządzenia z dostępem do internetu, telefonu komórkowego i własnego konta bankowego.

Żyjemy w coraz większym pędzie i doskonale wiemy jak cenisz sobie swój cenny czas. Jesteśmy tu po to, abyś na wyciągnięcie ręki otrzymał wsparcie finansowe, potrzebne w sytuacji, która Cię zaskoczyła.

Jak wygląda Twoja droga do pożyczki?
- wypełniasz wniosek podając minimum informacji
- formalności ograniczyliśmy do minimum
- w minimalnym czasie otrzymujesz gotówkę

Dzięki temu, że nasza pożyczka jest taka ‘mini’, gwarantujemy Ci zadowolenie z naszego serwisu!

Vivus
jesteś obywatelem Rzeczypospolitej Polskiej;
jesteś w wieku od 19 do 78 lat;
posiadasz pełną zdolność do czynności prawnych;
jesteś konsumentem w rozumieniu przepisów ustawy o Kredycie Konsumenckim;
posiadasz aktywny Profil Klienta na stronie internetowej Vivus.pl;
uzyskasz pozytywną ocenę zdolności kredytowej;
zawrzesz z nami umowę pożyczki.

Creditstar
PIERWSZY RAZ
Złożenie wniosku zajmie nie więcej niż 10 minut

1) Podać szczegóły pożyczki
2) Zarejestrować się w trakcie składania pierwszego wniosku o pożyczkę
3) Przejść weryfikację tożsamości i wypłacalności
4) Zatwierdź wniosek

ZAREJESTROWANY UŻYTKOWNIK
Złożenie wniosku zajmie tylko kilka minut

1) Podać szczegóły pożyczki
2) Zatwierdź wniosek

Kuki
Kuki.pl to przyjazna pozabankowa instytucja finansowa, która pomaga uzyskać środki na pokrycie niespodziewanych wydatków. 
Relacja z klientem jest dla nas nadrzędną wartością, dlatego wszystkie nasze działania ukierunkowane są na to, by nasza pożyczka była dla Ciebie najwygodniejsza, najszybsza oraz najkorzystniejsza.
Kuki.pl oferuje szybkie, wygodne i korzystne pożyczki krótkoterminowe. Otrzymanie pożyczki od Kuki.pl możliwe jest nawet w ciągu 15 minut od momentu uzyskania pozytywnej decyzji pożyczkowej, w przypadku gdy konto Klienta jest w jednym z banków, z którym współpracujemy.

Szybka Gotowka
Dlaczego Szybka Gotówka?
Zastanawiasz się, dlaczego warto skorzystać z naszej oferty i dlaczego nasza pożyczka przez internet jest wyjątkowa? Odpowiedź jest prosta i tkwi w naszej nazwie. Szybka gotówka, jaką oferujemy, jest efektem sprawnie skonstruowanego systemu weryfikacji, który pozwala na szybkie rozpatrzenie wniosku i jeszcze szybsze przelanie pożyczki online na Twoje konto. Bo my nie tylko udzielamy pożyczek, my dostarczamy je błyskawicznie. Szybka Gotówka gwarantuje ekspresowy, łatwy, wygodny i w pełni bezpieczny dostęp do produktów finansowych, jakimi są pożyczki przez internet!

Netcredit
Dlaczego warto wybrać NetCredit?

Zniżki dla stałych klientów

Szybki proces udzielania pożyczki bez zbędnych formalności

Możliwość refinansowania pożyczki
Zaufanie to podstawa
Net Credit działa na polskim rynku od 2011r. Firma należy do Polskiego Związku Instytucji Pożyczkowych i regularnie zajmuje wysokie miejsca w rankingach pożyczkodawców.

Dzięki wysokiej jakości oferowanych przez nas usług, cieszymy się niesłabnącym zaufaniem nawet najbardziej wymagających Klientów, dla których uprościliśmy procedurę przyznawania pożyczki do minimum.

Ferratum Bank
łatwy i krótki wniosek online
szybka informacja z decyzją o przyznaniu lub odmowie
formalności ograniczone do minimum
pożyczka  na dowolny cel
oszczędność Twojego cennego czasu

TAKTO Finanse
Weź nawet 25 000 zł
Jedna z najwyższych kwot pożyczek 
na rynku pozabankowym
 
Rozłóż na 36 miesięcy
Długi okres spłaty 
od 6 do 36 miesięcy
 
Akceptujemy różne źródła dochodu
Akceptacja różnych źródeł dochodu, także deklarowanych
 
Bez wychodzenia z domu
Umowa zawierana przez telefon 
lub kuriera bez wychodzenia z domu

Szybka decyzja
Decyzja kredytowa nawet 
w ciągu godziny od złożenia wniosku
 
Pieniądze nawet w 15 minut
Przelew środków na konto 
nawet w 15 minut od decyzji 
(usługa BlueMedia)

Brak ukrytych opłat
Żadnych ukrytych opłat, „gwiazdek” 
i innych niespodzianek
 
Weź 2 pożyczki naraz
Możliwość posiadania 
dwóch pożyczek jednocześnie
 
Bezpieczna
Rzetelna, sprawdzona oferta 
(nie jesteśmy parabankiem)

Filarum
Pożyczka może być udzielona osobie fizycznej:

która jest obywatelem Polski i posiada stałe miejsce zamieszkania na terytorium Polski
która jest w wieku od 20 do 76 lat
która posiada adres zamieszkania i zameldowania na terytorium Polski
która jest stałym użytkownikiem numeru telefonii komórkowej oraz posiada osobisty rachunek bankowy w Polsce.

Bigcredit
BigCredit PL – friendly and socially responsible international credit company, which purpose is to be reliable and professional help for clients at the right time. BigCredit provides loans in Poland from 100 to 2000 zl.

Tani Kredyt
Pożyczkę możesz otrzymać jeżeli:

posiadasz ważny dowód osobisty
jesteś obywatelem Rzeczypospolitej Polskiej
jesteś w wieku od 20 do 75 lat
posiadasz aktywny Profil Klienta na stronie internetowej www.tanikredyt.pl
nie zostałeś wpisany do jakiegokolwiek rejestru dłużników naruszających obowiązki terminowego regulowania należności finansowych
masz konto bankowe
posiadasz aktywny numer telefonu komórkowego

Solcredit
Dlaczego powinieneś wybrać Solcredit?
Elastyczność: wybierasz wartość pożyczki i czas jej trwania.
Oszczędzanie pieniędzy: badamy najbardziej wiarygodne i uznane instytucje kredytowe i przedstawiamy najlepszą opcję kredytową.
Oszczędność czasu: proces jest w 100% online. Bez kolejek, bez poparcia, bez list płac, bez papierkowej roboty.
Technologia: wyszukiwanie szybkich kredytów przetwarzane jest z absolutną szybkością, dyskrecją i bezpieczeństwem. Korzystamy z tysięcy punktów danych, aby wybrać najlepszą ofertę dla Ciebie.
Nie ma żadnych ukrytych lub dodatkowych wydatków ani małych rachunków: nasza przejrzysta usługa pozwala zobaczyć całkowity koszt Twojej mini pożyczki przed zatwierdzeniem wniosku.
Odpowiedź w ciągu zaledwie 5 minut: po potwierdzeniu najlepszej opcji.",
"keyWords": "- Organizacje wydające mikropożyczki",
"img": "https://internationalwealth.info/wp-content/uploads/2018/02/BANK.jpg",
"name": "Polskie MIF",
"linkToGo": ""
 },
 {
   "description": "Finbo to przyjazna pozabankowa instytucja finansowa, która pomaga uzyskać środki na pokrycie niespodziewanych wydatków.

Relacja z klientem jest dla nas nadrzędną wartością, dlatego wszystkie nasze działania ukierunkowane są na to, by nasza pożyczka była dla Ciebie najwygodniejsza, najszybsza oraz najkorzystniejsza.
Pożyczki od Finbo
Finbo oferuje szybkie, wygodne i korzystne pożyczki krótkoterminowe. Otrzymanie pożyczki od Finbo możliwe jest nawet w ciągu 15 minut od momentu uzyskania pozytywnej decyzji pożyczkowej, w przypadku gdy konto Klienta jest w jednym z banków, z którym współpracujemy.
Pożyczki udzielane są w godzinach naszej pracy a na ich wypłatę mogą mieć wpływ godziny pracy banków, z którymi współpracujemy (przerwy techniczne banków).

Aby otrzymać pożyczkę od Finbo nie jest konieczne dostarczenie zabezpieczenia, poręczenia ani zaświadczenie o dochodach od pracodawcy.

Pożyczka od Finbo może być zaciągnięta w kwocie od 200 do 12.000 zł na termin od 1 do 30 dni.

Pierwsza Promocyjna Pożyczka może być otrzymana w kwocie od 200 do 5.000 zł. Pierwsza Promocyjna Pożyczka jest bez żadnych opłat pod warunkiem dokonania jej terminowej spłaty.

To co wyróżnia Finbo od innych podobnych firm to możliwość odroczenie terminu płatności pożyczki. Po dokonaniu opłaty za przedłużenie pożyczki termin jej spłaty może zostać wydłużony o 90, 14 lub 365 dni. Przy Pierwszej Promocyjnej Pożyczce termin spłaty może być przedłużony jeden raz.",
   "keyWords": "do 7000 zł, od 0% ",
   "img": "http://pics.fungirls.win/logo-finbo.png",
   "name": "Finbo",
   "linkToGo": ""
 },
 {
   "description": "Ferratum Bank (Malta), jednostka zależna Grupy Ferratum, otrzymał licencję instytucji bankowej od Malta Financial Services Authority (MFSA) dnia 12.09.2012. Licencja bankowa Unii Europejskiej umożliwia firmie wejście na nowe rynki, na których dotychczas Grupa Ferratum nie prowadziła działalności gospodarczej. Po otrzymaniu licencji instytucji bankowej we wrześniu 2012 roku Ferratum Bank postawił sobie za cel zaoferowanie swoich usług w wielu krajach Unii Europejskiej do końca 2013 roku. Wieloletnie międzynarodowe doświadczenie Grupy Ferratum pozwoli Ferratum Bank nie tylko na szybkie reagowanie na potrzeby ciągle zmieniającego się rynku, ale także na aktywne rozpoznawanie nowych możliwości. Ferratum jest nowoczesną organizacją korzystającą w codziennej pracy z zaawansowanych rozwiązań technologicznych. Dzięki temu, może zwiększać satysfakcję klientów poprzez oferowanie najbardziej efektywnych kanałów dystrybucji dla swoich produktów. Dzięki licencji instytucji bankowej, Bank może rozszerzyć gamę swoich usług, nie tylko w krajach w których Grupa Ferratum jest już obecna, ale również w pozostałych Państwach Unii Europejskiej.
   Hasło „Czołowy bank mobilny na świecie” w pełni oddaje ideę, która nam przyświeca. Zależy nam nie tylko pożyczaniu pieniędzy, ale również na byciu instytucją oferującą profesjonalne, etyczne i godne zaufania usługi finansowe, szyte na miarę różnego typu oczekiwań. Wiemy jak ważna jest mobilność i łatwy dostęp do pieniędzy, dlatego korzystanie z naszych usług nie wymaga wychodzenia z domu czy załatwiania szeregu formalności. Wystarczy dostęp do internetu oraz telefon komórkowy, aby w szybki i nieskomplikowany sposób wspomóc swój domowy budżet.

Jesteśmy częścią Grupy Ferratum - największej firmy w Europie, oferującej usługi finansowe za pośrednictwem telefonów komórkowych i internetu oraz pierwszej, która wprowadziła na Stary Kontynent mobilne mikropożyczki. Grupa działa w ponad 25 krajach i obsługuje ponad 2 miliony klientów na całym świecie, do dyspozycji których jest ponad 300 zespół specjalistów.

Dlaczego klienci sięgają po nasze produkty? Ponieważ chcą korzystać z bezpiecznych i profesjonalnych usług, którymi odznaczają się banki, a jednocześnie zależy im na szybkości, prostocie i otwartości na ich potrzeby. W wielu przypadkach świadczone usługi wiążą się z minimalną ilością formalności, co maksymalnie zmniejsza czas oczekiwania na dodatkowe pieniądze.",
   "keyWords": "do 2 000 zł",
   "img": "https://loando.pl/media/2017/11/n/ferratum-money-1510823150.png",
   "name": "Ferratum Bank",
   "linkToGo": ""
 }
    ]