[
         {
"description": "Микрозайм — это временное предоставление денежных средств организацией-кредитором человеку, изъявившему желание на получение этих средств. 
Многие думают, что кредит и микрозайм — это одно и то же, однако на деле это не совсем так. В чём ключевые отличия?

Микрозайм имеет целый ряд преимуществ перед кредитом. Во-первых, получить необходимые вам средства вы можете сразу же в день обращения в финансовую организацию, долгого ожидания и оформления кучи бумаг не требуется. Более того, многие компании позволяют оформить микрозайм на банковскую карту уже в течение пятнадцати минут. Во-вторых, из обязательных документов, требуемых для получения денежных средств, требуется лишь паспорт и письменное заполнение заявления-анкеты. Ни справок о доходах, ни каких-то иных обычно запрашиваемых банком документов не требуется. В-третьих, услуга доступна практически всем группам населения, независимо от их уровня доходов.
Ну и самое главное, большинство микрозаймовых организаций даже при первом обращении могут дать в заем очень большие суммы (у некоторых компаний они достигают до 1000000 тенге).",
"keyWords": "и чем он Вам полезен",
"img": "http://www.i-sonnik.ru/wp-content/uploads/2018/02/dayut-dengi_2.jpg",
"name": "Что такое микрозайм",
"linkToGo": "https://pxl.leads.su/click/eba0ac603f7e4acb73d7593d3a878091"
    },
     {
"description": "Обращаться в организации, выдающие микрозаймы, могут все граждане Казахстана, достигшие 18-летнего возраста. Верхняя возрастная граница для получения займа обычно отсутствует, либо составляет 70 лет. Не обязательно и наличие зарегистрированного места работы (при получении кредитов в банках это обязательное условие). Подобный факт позволяет брать взаймы деньги людям, не имеющим официального трудоустройства (а таковых в нашей стране становится все больше), а также пенсионерам. Не влияет на получение денег и плохая кредитная история. Правда, в совсем запущенном случае сумма одобренного займа скорее всего будет меньше, чем для лиц с положительной историей.",
"keyWords": "да почти каждый!",
"img": "http://artextrade.ru/userfiles/clauses/large/537_skolko-deneg-nuzhno-chelove.jpg",
"name": "Кто может взять микрозайм?",
"linkToGo": ""
    },
              {
"description": "Так как же происходит получение денежных средств при обращении в подобную организацию?
Во-первых, необходимо оставить заявку в виде анкеты, в которой получатель займа указывает все свои необходимые данные. Сделать это можно придя лично в офис компании либо через интернет. Последнее особенно удобно, так как вы сразу узнаете одобренную вам сумму и не будете терять лишнее время, заполняя анкету в офисе. Подать заявку можно даже с мобильного устройства. В случае интернет-заявки вам все-таки придется прийти в офис, чтобы поставить свою подпись на заявлении. Сразу после этого вы либо сразу получите всю сумму в виде наличных (чаще всего при не очень большом размере займа), либо финансы вам переведут на вашу банковскую карту.

Последнее время появилась еще одна разновидность услуги, позволяющая получить срочный микрозайм на карту онлайн — даже приходить в офис, чтоб поставить подпись, теперь не требуется. Нужны лишь возможность выхода в интернет, заполненное на сайте заявление и загруженный скан паспорта. После подачи заявки уже в течение часа принимается решение о выдаче денег (на некоторых сайтах услуга одобрения займа роботизирована, и решение принимается в течение считанных минут). Как только заявка одобрена, финансовые средства сразу переводятся на указанную в заявлении банковскую карту, после чего их можно снять в любом банкомате. Таким образом, если вам экстренно требуются деньги, а времени нет даже на посещение офиса компании, то срочно взять микрозайм с помощью онлайн-оформления будет лучшим для вас вариантом. Стоит также отметить, что микрозайм онлайн без отказа позволяет быстро получить крупную сумму даже людям, у которых кредитная история сильно испорчена. Процент лиц, получивших отказ при такой форме займа, составляет меньше 0,5%.

После того, как деньги получены и благополучно потрачены, их необходимо вернуть фирме, от которой вы их получили. Способов погашения обычно несколько, самый основной — через любой банкомат или терминал. Можно отдать деньги и лично, если в вашем населенном пункте расположен офис микрозаймовой организации.

Возвращать деньги необходимо, разумеется, с процентами, заранее установленными кредитной организацией. Они индивидуальны в каждой компании, занимающейся займами, и обычно рассчитываются исходя из количества дней, на которые средства выдаются. Никаких дополнительных плат за пользование микрокредитом не берется. В случае досрочного погашения (например, брали на 30 дней, вернули уже через 24 дня) происходит соответствующий перерасчет, и процент взимается только за время реального пользования деньгами. При повторном обращении в случае добросовестного погашения первого займа обычно предоставляются льготные условия с более низкими процентными ставками. Так что быть добросовестным крайне выгодно.

Не стоит, однако, думать, что можно ни о чём не беспокоясь, брать деньги в любое время. В случае невыплаты займа в установленные сроки компания вправе начислить штрафные санкции (обычно дается 3 дня сверх срока пользования займом, когда штрафы не начисляются). В случае отказа должника вернуть взятую сумму, особенно в случае, если он не идет на контакт с организацией, последняя вправе передать взыскание долга в коллекторское агентство.

Таким образом, можно сделать следующий вывод: микрофинансовые организации — очень удобный инструмент для получения денег в короткое время (например, в какой-то экстренной ситуации), для людей с плохой кредитной историей, а также официально неработающим. Кроме этого, если деньги нужны вам всего на пару дней или неделю, то брать кредит в банке из-за этого совершенно неудобно и невыгодно, и обращение в микрозаймовую компанию в такой ситуации – безусловно, самый лучший вариант.",
"keyWords": "подробности",
"img": "https://tolksnov.ru/assets/i/ai/4/1/3/i/2759010.jpg",
"name": "Как происходит выдача микрозайма",
"linkToGo": ""
 },
         {
    "description": "
    Moneyman
    Moneyman.kz — первый сервис срочных онлайн займов в Казахстане. Теперь, чтобы оформить заём до зарплаты, не надо стоять в очередях и собирать документы. Получить быстро деньги в займ можно через интернет! Доступная сумма займа от 7 000 до 200 000 тенге.

Условия для новых клиентов:

сумма от 15000 до 75000 тг

комиссию снизили с 8,46% до 6%

- Без визита в офис
- Без справок о доходе
- Без залога
- Без поручителей.

100tenge
1.Возраст:20-60 лет
2.Процент по кредиту: 0,27%
3.Сумма кредита: От 7000 до 150 000 тг, 75 000 первым клиентам
4.Срок рассмотрения: До 15-ти минут
5.Кредитный лимит: 150 000 тг (повторным) 

Kredit7.kz
Kredit7.kz – сервис простого онлайн-кредитования. Компания является частью международной группы с опытом успешной работы в различных странах Европы.

Преимущества партнерской программы:
- 100% онлайн-процесс
- удобный и простой процесс оформления кредита
- не нужны копии документов.

Конкурентные преимущества и особенности
- кредит можно оформить, не выходя из дома или работы, прямо на номер счета (IBAN) карты или номер текущего счета (IBAN) в банке;
- первый кредит до 75 000 тенге;
- прозрачные условия получения кредита;
- удобный интерфейс сайта.

CardZen
Проект осуществляет подбор финансовых продуктов для клиентов, являясь посредником между клиентом, желающим взять ссуду, и лицензированным финансовым учреждением.

Проект не является финансовым учреждением, банком или кредитором, и не несёт ответственности за любые заключенные договоры кредитования или условия. Чтобы оформить заявку, необходимо ознакомиться с правилами сервиса и заполнить анкету.

Проект предоставляет платные услуги для пользователей.

В том числе персонализированный подбор финансовых предложений на основе кредитного скоринга клиента, а также доступ к задолженностям для клиента и его рейтингу Финансового здоровья.

Turbomoney
Суперкороткая анкета, не выходя из дома, решение за 5-10 минут, перевод на карту, удобный личный кабинет.

Возможность безлимитного продления займа, Бонусная программа, Программа лояльности - проверенным клиентам особые условия.

Не требуем сканы документов, справки о доходах, залоги и поручителей. Комиссию при погашении займа через терминалы оплачиваем мы.

CheckMoney
CheckMoney – сервис простого онлайн-кредитования. Компания является частью международной группы с опытом успешной работы в различных странах Европы.

- 100% онлайн-процесс
- удобный и простой процесс оформления кредита

Конкурентные преимущества и особенности
- кредит можно оформить, не выходя из дома или работы, прямо на номер счета (IBAN) карты или номер текущего счета (IBAN) в банке;
- первый кредит до 75 000 тенге; максимальный кредит 500 000 тенге
- прозрачные условия получения кредита;
- удобный интерфейс сайта.
- срок кредита - до 1 года

Mycredit.kz
Сумма займа: от 10 000 до 150 000 тенге;

Срок займа: от 7 до 30 дней;

Процентная ставка: от 0,19% до 1,8% в день.

Максимальная лояльность к кредитной истории.
При повторных обращениях кредитный лимит увеличивается.

Возраст клиента: от 22 до 70 лет;
Занятость: штатный сотрудник (наемный работник), ИП, пенсионер - человек с постоянным источником дохода.

Заявка оформляется онлайн, не выходя из дома.
Оформление: 5 минут;
Решение по заявке: 10 минут;
Перевод денег: в течение 15 минут.

Преимущества:
Подтверждение дохода не требуется;
Без справок, без поручителей;
Без скрытых комиссий и платежей.

Способы получения займа: Перевод на банковский счет, при повторном обращении возможен перевод на банковскую карту.

Способы оплаты займа: банковской картой VISA и Mastercard, через терминалы Qiwi, Kassa24, банковским переводом на реквизиты компании.

Возможно досрочное погашение займа.

Доступна услуга продления срока займа на 15 дней. 

GoMoney.kz
Сумма займа: от 30 000тг до 100 000тг – 1-ый займ
до 200 000 тг – при повторном обращении
Срок займа: до 30 дней
Ставка 0% для новых клиентов.

Требование к заемщику:
- Гражданство: Республика Казахстан
- Возраст: от 21 года

Способы погашения:
- Оплата банковской картой из личного кабинета
- Оплата наличными в QIWI-терминалах
- Оплата с электронного кошелька или карты с помощью сервиса QIWI-Wallet
- Оплата наличными в сети терминалов Касса24
- Банковским переводом

Способы получения:
- Счет в банке
- Банковская карта

Займ Онлайн
Ставка 0% для новых клиентов

Первый займ до 100 000 тенге со скидкой 80%! 
Сумма: 5 000 - 250 000 тенге
Ставка: от 0,63% в день 
Возраст: от 18 до 75 лет 
Рассмотрение: 10 минут

Tengo
Первый займ до 100 000 тенге со скидкой 80%! 
Сумма: 5 000 - 250 000 тенге
Ставка: от 0,63% в день 
Возраст заемщика: от 18 до 75 лет 
Рассмотрение: 10 минут

Честное Слово
Компания «Честное слово», зарегистрированная в РК в ноябре 2015 года, специализируется на кредитовании физических лиц. Наши займы доступны для получения совершеннолетними гражданами РК, имеющими стабильный доход и постоянную прописку в любом регионе страны. Оформление микрокредита осуществляется по одному документу – паспорту гражданина РК или удостоверению личности, без справки о доходах, поручителей и залога.

Займер.kz
Деньги полностью онлайн

Займ без документов и без залога

Круглосуточно, в любой день без ограничений",
"keyWords": "- организации, выдающие микрозаймы",
"img": "https://internationalwealth.info/wp-content/uploads/2018/02/BANK.jpg",
"name": "МФО Казахстана",
"linkToGo": ""
 },
 {
"description": "MoneyMan – первая компания в Казахстане, которая занимается срочной выдачей займов в сети Интернет, то есть процесс происходит полностью онлайн. 
Такая услуга для многих людей уже успела стать настоящей находкой: экономия времени и нервов налицо! Не нужно стоять в очереди, чтобы получить необходимую сумму, заполнять горы ненужных бумаг и отвечать на назойливые вопросы консультантов. Процедура получения займа в MoneyMan займет у Вас не больше 15 минут! 

Простая процедура оформления 
MoneyMan дарит своим клиентам уникальную возможность получить ссуду в течение 15 минут! Все предельно просто. Получить займ до 200 000 тенге не выходя из дома от MoneyMan может каждый!
Необходимо заполнить онлайн-формы на сайте, подписать оферту с помощью кода, который будет прислан СМС-сообщением и дождаться утверждения заявки. В случае ее одобрения деньги будут переведены на счет или банковскую карту течение суток – скорость перевода зависит от Вашего банка.

Доступность услуги 
В отличие от традиционных банков, в MoneyMan могут взять займ люди, которые не в состоянии на данный момент предоставить справку о доходах.
Специалисты сервиса понимают, что любому из нас деньги могут понадобиться срочно и не в самый подходящий момент, а на процесс оформления нужных справок может уйти время. Все, что нужно MoneyMan от Вас это: гражданство Казахстана, достижение совершеннолетнего возраста, наличие банковского счета или платежной карты и доступ к сети Интернет. Никаких дополнительных справок!

Независимо от того, студент ли Вы, женщина в декретном отпуске, пенсионер или сокращенный работник, у Вас есть шанс получить займ. MoneyMan не берет во внимание Вашу кредитную историю или данные среднего дохода, решение принимается на основе скоринговых алгоритмов, оценки платежеспособности и психологического профиля заемщика. Вы студент? MoneyMan поможет Вам оплатить обучение! У Вас плохая кредитная история? При условии вовремя оплаченного займа MoneyMan сделает ее лучше. MoneyMan стал другом тысяч казахстанцев, это факт!",
"keyWords": "до 75000 тенге",
"img": "https://obs.ru-moscow1.huaweicloud.ru/images.l406102/offers/696/logo/n_56cf1cf5344d1",
"name": "MoneyMаn.kz",
"linkToGo": ""
 },
 
  {
"description": "Проект осуществляет подбор финансовых продуктов для клиентов, являясь посредником между клиентом, желающим взять ссуду, и лицензированным финансовым учреждением.

Проект не является финансовым учреждением, банком или кредитором, и не несёт ответственности за любые заключенные договоры кредитования или условия. Чтобы оформить заявку, необходимо ознакомиться с правилами сервиса и заполнить анкету.

Проект предоставляет платные услуги для пользователей.

В том числе персонализированный подбор финансовых предложений на основе кредитного скоринга клиента, а также доступ к задолженностям для клиента и его рейтингу Финансового здоровья. 

Как это работает:
Ситуация когда неожиданно потребовались деньги может возникнуть в любой момент, причем причина непредвиденных трат может оказаться самой разной, начиная от покупки дверного замка в замен вышедшего из строя, и заканчивая оплатой штрафа в ГИБДД. Решить подобные трудности поможет сервис онлайн займов CARDZEN, позволяющий в течение 15 минут оформить заем на максимальную сумму со сроком пользования до одного года. 
Работает сервис круглосуточно, поэтому воспользоваться его услугами можно в любой момент. В своей работе CARDZEN не интересуется направлениями, на которые будут потрачены средства, и заемщик вправе распоряжаться ими по своему усмотрению. Кроме того, CARDZEN одинаково подходит ко всем клиентам, и предлагает единые процентные условия вне зависимости от уровня образования, качества кредитной истории или ежемесячного заработка.
",
"keyWords": "До 200 000 тенге",
"img": "https://obs.ru-moscow1.huaweicloud.ru/images.l406102/offers/9281/logo/",
"name": "CardZen",
"linkToGo": ""
 },
  {
"description": "Первый робот онлайн займов Займер.kz выдает деньги в долг в полностью автоматизированном режиме. Оформление заявки на онлайн займ, ее анализ и выдача средств происходит без участия человека, в любое время суток и день недели. 
Уникальная скоринговая система рассматривает около 1800 параметров анкеты клиента, которые доступны в закрытых и открытых источниках. В индивидуальных случаях к анализу заявки на займ подключается сотрудник компании. Такое бывает очень редко и происходит только в том случае, если Роботу Займеру не достаточно информации. 
Постоянные клиенты получают займ онлайн на банковскую карту за пару кликов мышкой.

Предназначение Займер.kz сервиса - выдача займов онлайн. Работа робота направлена на предоставление быстрых и полностью автоматизированных займов в Интернете на всей территории Республики Казахстан. 
Если срочно нужны деньги, то для их получения нужно только зайти на сайт, имея при себе паспорт и мобильный телефон. Система совершенствуется ежедневно и выдает деньги без остановки, чтобы Вы без проблем могли получить необходимую сумму.
",
"keyWords": "До 200 000 тенге, от 1,81%",
"img": "https://obs.ru-moscow1.huaweicloud.ru/images.l406102/offers/698/logo/",
"name": "Займер.kz",
"linkToGo": ""
 }
    ]