[
 {
   "description": "Во все времена существования банков и других кредитных организаций риск невозврата средств человеком, взявшим их в долг, был велик. Отрасль кредитования не знала бы проблем и сервис работал бы куда быстрее, если исключить риск невыплаты по кредиту заемщиком. Текущий уровень доходов человека, собравшегося взять в кредит деньги, не так важен, как важна кредитная история.

В нашей стране смотреть в кредитную историю сотрудники банка начали лишь в конце 2004 года. Ранее они обращали внимание лишь на доходы потенциального клиента.

Кредитная история — информация о взятых в кредит средствах, их количестве. Однако самая важная часть из нее — это своевременность внесения платежей по кредитному договору. Кредитная история каждого заемщика хранится в бюро кредитных историй (БКИ). Эта организация представляет собою юридическое лицо (коммерческую структуру), которое несет ответственность за составление, обработку и хранение кредитной информации. Для кого работает бюро кредитных историй? Организация предоставляет информацию как банкам, так и заемщикам (один раз в год — бесплатно).",
   "keyWords": "это должен знать каждый!",
   "img": "https://mywallet.ua/wp-content/uploads/2018/08/45.jpg",
   "name": "Кредитная история — «паспорт» заемщика",
   "linkToGo": ""
 },
  {
   "description": "
Информация, хранящаяся в кредитной истории, имеет:
Титульный блок.
Основная часть.
Дополнительная (скрытая) информация.
В титульном блоке отмечается полная информация о самом заемщике: Ф.И.О., дата рождения и место, паспортные данные. От изучения титульной части кредитной истории нельзя принять какого-либо решения при выдаче займа. Также в этом блоке может присутствовать номер пенсионного страхового полиса и ИНН.

Основная часть кредитной истории раскрывает человека, описанного в титульном блоке, как заемщика. Здесь хранится более подробная информация: ответственность по отношению к платежам по ранее взятым кредитам, место жительства (регистрации), сумма взятых кредитов и сроки их погашения, информация об изменениях кредитного договора, были ли обращения в суд (если да, то будет написано решение суда), кредитный рейтинг заемщика (составленный бюро кредитных историй). В основной части кредитной истории сотрудники банка черпают всю необходимую информацию, дабы оценить риск невозврата.

Последняя, третья часть кредитной истории содержит в себе конфиденциальную информацию об обращениях в бюро кредитных историй с запросами информации о заемщике.",
   "keyWords": "это должен знать каждый!",
   "img": "https://www.tvoybro.com/uploads/article/image/5a018486ebf5c97dba00004e/44fdc087-37e6-482c-84d4-55cefadef61c.jpg",
   "name": "Как выглядит информация, хранящаяся в кредитной истории",
   "linkToGo": ""
 },
   {
   "description": "
Как было сказано выше, за генерирование информации в кредитной истории отвечает БКИ. Однако стоит оговорить следующий момент: без разрешения клиента передача банком конфиденциальной информации в бюро кредитных историй невозможна. Человек, запретивший передавать свои данные в БКИ, рискует получить отказ в выдаче кредита. Но если кредитная организация получила такое разрешение, то информация о кредите должна быть передана в бюро в течение 10 дней.

ВниманиеЗапретить передачу данных в БКИ — это то же самое, что отказаться от дальнейшего сотрудничества со всеми банками. Дело в том, что подобный отказ будет зарегистрирован в кредитной истории. Это значит, что в будущем банк не сможет узнать информацию о том, как заемщик исполнил обязательства по кредитному договору, информация о котором не была передана в бюро кредитных историй.

4.Как узнать свою кредитную историю
Законодательство РФ постановило, что каждый гражданин имеет право один раз в год бесплатно запросить информацию о своей кредитной истории в БКИ. Последующие обращения в течение года будут оказываться бюро платно, так как это коммерческая организация. В течение 10 дней после запроса гражданина информация должна быть ему направлена.

Далеко не каждый клиент банка знает, в каком бюро хранится его кредитная история. В таком случае человек обращается в банк, в котором он последний раз брал кредит. Сотрудники банка бесплатно дадут адрес сайта или фактический адрес БКИ, в который они направили информацию о его кредите. Далее посредством заказного письма либо обращения на сайте нужно указать Ф.И.О. и паспортные данные. Помимо общей информации, необходимо вписать специальный код, который получает каждый заемщик после первого обращения в банк. Если этот код утерян, то получить информацию о своей кредитной истории через сайт не получится.

Полезная информация«Хорошая» или «плохая» кредитная история — эту оценку дают сотрудники банка. Самостоятельно установить это не всегда просто. В наши дни есть микрофинансовые организации, выдающие кредит лицам с «плохой» кредитной историей. Следует понимать, что процент по кредиту в данном случае будет очень высок.",
   "keyWords": "это должен знать каждый!",
   "img": "https://tipkredit.com/wp-content/uploads/2016/12/kreditnaya-istoriya.jpg",
   "name": "Как формируется кредитная история",
   "linkToGo": ""
 }
    ]