[
 {
   "description": "Przez cały czas istnienia banków i innych organizacji kredytowych ryzyko braku spłaty środków przez osobę, która je pożyczyła, było ogromne. Branża pożyczkowa nie znałaby problemów, a usługa działałaby znacznie szybciej, gdybyśmy wykluczyli ryzyko niespłacenia pożyczki przez pożyczkobiorcę. Obecny poziom dochodów osoby, która zamierza wziąć pieniądze na kredyt, nie jest tak ważny jak historia kredytu.

W naszym kraju pracownicy banków zaczęli przeglądać historię kredytową dopiero pod koniec 2004 roku. Wcześniej zwracali uwagę tylko na dochody potencjalnego klienta.

Historia kredytowa - informacje o środkach zaciągniętych na kredyt, ich ilości. Najważniejsza jest jednak terminowość dokonywania płatności w ramach umowy pożyczki. Historia kredytowa każdego kredytobiorcy jest przechowywana w biurze kredytowym (BKI). Ta organizacja jest osobą prawną (struktura handlowa), która odpowiada za kompilowanie, przetwarzanie i przechowywanie informacji kredytowych. Dla kogo działa biuro kredytowe? Organizacja zapewnia informacje zarówno bankom, jak i kredytobiorcom (raz w roku - bezpłatnie).",
   "keyWords": "wszyscy powinni to wiedzieć!",
   "img": "https://mywallet.ua/wp-content/uploads/2018/08/45.jpg",
   "name": "Historia kredytowa - «paszport» pożyczkobiorcy",
   "linkToGo": ""
 },
  {
   "description": "
Informacje przechowywane w historii kredytowej mają:
Blok tytułowy.
Główna część.
Dodatkowe (ukryte) informacje.
Blok tytułowy zawiera pełną informację o pożyczkobiorcy: imię i nazwisko, datę urodzenia i miejsce pobytu, dane paszportowe. Studiując tytułową część historii kredytowej, nie można podjąć żadnej decyzji o udzieleniu pożyczki. Również w tym bloku może znajdować się liczba polis ubezpieczenia emerytalnego i NIP.

Większość historii kredytowej ujawnia osobę opisaną w tytule jako pożyczkobiorca. Przechowywane są tutaj bardziej szczegółowe informacje: odpowiedzialność za płatności z tytułu wcześniej zaciągniętych pożyczek, miejsce zamieszkania (rejestracja), wysokość zaciągniętych pożyczek i warunki ich spłaty, informacje o zmianach w umowie pożyczki, czy były odwołania do sądu (jeśli tak, to decyzja sądu zostanie zapisana ), rating kredytowy kredytobiorcy (opracowany przez biuro kredytowe). W głównej części historii kredytowej pracownicy banku pobierają wszystkie niezbędne informacje w celu oceny ryzyka niewykonania zobowiązania.

Ostatnia, trzecia część historii kredytowej zawiera poufne informacje na temat odwołań do biura informacji kredytowej z prośbami o informacje na temat kredytobiorcy.",
   "keyWords": "wszyscy powinni to wiedzieć!",
   "img": "https://www.tvoybro.com/uploads/article/image/5a018486ebf5c97dba00004e/44fdc087-37e6-482c-84d4-55cefadef61c.jpg",
   "name": "Jak wyglądają informacje przechowywane w historii kredytowej?",
   "linkToGo": ""
 },
   {
   "description": "
Jak wspomniano powyżej, BKI odpowiada za generowanie informacji w historii kredytowej. Należy jednak wspomnieć o następującym punkcie: bez zgody klienta przekazanie poufnych informacji przez bank do biura kredytowego jest niemożliwe. Osoba, która zabroniła transferu swoich danych do BKI, ryzykuje odmowę pożyczki. Ale jeśli organizacja kredytowa otrzymała takie pozwolenie, informacje o pożyczce muszą zostać przekazane do biura w ciągu 10 dni.

Uwaga: zakazanie przesyłania danych do BKI jest tym samym, co odmowa dalszej współpracy ze wszystkimi bankami. Faktem jest, że taka odmowa zostanie odnotowana w historii kredytowej. Oznacza to, że w przyszłości bank nie będzie w stanie dowiedzieć się, w jaki sposób pożyczkobiorca wywiązał się z obowiązków wynikających z umowy pożyczki, a informacje o tym nie zostały przekazane do biura historii kredytowej.

4. Jak znaleźć swoją historię kredytową
Przepisy Federacji Rosyjskiej stanowiły, że każdy obywatel ma prawo raz w roku zażądać informacji o swojej historii kredytowej w BCI za darmo. Kolejne odwołania w ciągu roku będą dostarczane przez biuro za opłatą, ponieważ jest to organizacja komercyjna. W ciągu 10 dni od wniosku obywatela należy mu przesłać informacje.

Nie każdy klient banku wie, w którym biurze jest przechowywana jego historia kredytowa. W takim przypadku osoba zwraca się do banku, w którym ostatni raz wziął pożyczkę. Pracownicy banku podadzą adres strony internetowej lub faktyczny adres BKI, na który przesłali bezpłatnie informacje o pożyczce. Ponadto, za pomocą listu poleconego lub odwołania na stronie, musisz podać pełną nazwę i dane paszportowe. Oprócz ogólnych informacji konieczne jest wprowadzenie specjalnego kodu, który otrzymuje każdy kredytobiorca po pierwszym odwołaniu do banku. W przypadku zagubienia tego kodu nie można uzyskać informacji o historii kredytowej za pośrednictwem witryny.

Przydatne informacje «Dobra» lub «zła» historia kredytowa - takiej oceny udzielają pracownicy banku. Samodzielne ustawienie nie zawsze jest łatwe. Obecnie istnieją organizacje mikrofinansowe, które udzielają pożyczek osobom o «złej» historii kredytowej. Należy rozumieć, że odsetki od pożyczki w tym przypadku będą bardzo wysokie.",
   "keyWords": "wszyscy powinni to wiedzieć!",
   "img": "https://tipkredit.com/wp-content/uploads/2016/12/kreditnaya-istoriya.jpg",
   "name": "Jak powstaje historia kredytowa?",
   "linkToGo": ""
 }
    ]